[
  "table-editor-obsidian",
  "better-export-pdf",
  "callout-manager",
  "code-styler",
  "colored-tags",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "hide-folders",
  "highlightr-plugin",
  "oz-image-plugin",
  "obsidian-pandoc",
  "obsidian-style-settings"
]